import React from 'react';

export class Content extends React.Component {
  render() {
    return <>
      <p><b>Хобі:</b></p>
      <ul>
            <li>ARG <i>(Alternate Reality Games)</i></li>
            <li>Програмування</li>
            <li>Комп'ютерні ігри</li>
        </ul>
        <p><b>Улюблені фільми:</b></p>
        <ol>
            <li>Зелена миля / The Green Mile (1999)</li>
            <li>Траса 60: Дорожні пригоди / Interstate 60: Episodes of the Road (2002)</li>
            <li>Термінал / The Terminal (2004)</li>
        </ol>
        <hr></hr>
        <p>Львів — місто в Україні, адміністративний центр області, агломерації, району, міської громади, національно-культурний та освітньо-науковий осередок країни, великий промисловий центр і транспортний вузол, вважається столицею Галичини та центром Західної України. За кількістю населення — сьоме місто країни.
           Історичний центр Львова занесено до списку Світової спадщини ЮНЕСКО. У місті розташована найбільша кількість пам'яток архітектури в Україні. 2009 року Львову надано звання Культурної столиці України. Місто періодично посідає чільні місця в рейтингах туристичної та інвестиційної привабливості.
        </p>
    </>;
  }
}